//Необходимо написать программу конвертер физических величин. Пользователю сначала предлагается выбрать что переводить (масса или расстояние), затем предлагается выбрать единицу измерения. Далее пользователь должен ввести
//число. В результате программа должна вывести 4 строки с переведенными величинами.
//Масса: кг, грамм, фунт(lb), карат в любую сторону
//Длина (расстояние):
//метр, миля, ярд, фут в любую сторону

public class Converter {
    public static void main(String[] args) {
        
    }
}
